# ? Кнопки клавиатуры для перехода в меню привычек
create_new_habit_text = "Создать привычку"
check_my_habits_text = "Посмотреть мои привычки"
view_all_habits_text = "Привычки всех пользователей"
main_menu_button = "Главное меню"

# * Кнопки клавиатуры для перехода в меню выбора кнопки, или создания новых
useful_habit_button = "Полезная привычка"
award_button = "Награда"

# ? Кнопки клавиатуры для перехода в меню привычек
create_new_habit_button = "Создать новую привычку"
view_all_my_habits_button = "Посмотреть мои привычки"
view_all_habits = "Привычки всех пользователей"

# ? Кнопки клавиатуры для перехода в меню награды
create_new_award_button = "Создать новую награду"
view_all_my_awards_button = "Посмотреть мои награды"
view_all_awards = "Награды всех пользователей"