registered_message = "Вы зарегистрированы   ✅"
logging_in_message = "Вы вошли в аккаунт   ✅"
access_denied_message = "Что-то пошло не так ❌\nОбратитесь в поддержку"
start_button_kb = "Начнем создавать новые привычки! 🚀"

new_habit_title = "Введите название новой привычки"
new_habit_description = "Введите описание новой привычки"

new_habit_act_time = "Во сколько нужно выполнить привычку?\nВведи дату в формате ЧЧ:ММ"
invalid_time_format = "Неверный формат времени. Введите дату в формате ЧЧ:ММ"

new_habit_choose_award_or_habit = "Выберите награду или привычку"
invalid_choose_format = "Неверный формат выбора. Выберите одну из кнопок!"

new_habit_habit_award = "Выберите награду"
new_useful_habit = "Выберите полезную привычку"
